export const PAIRS_OF_SOUNDS = [
    {
      id: 0,
      text: "Ба-па | Па-ба",
    },
    {
      id: 1,
      text: "Са-за | За-са",
    },
    {
      id: 2,
      text: "Жа-ша | Ша-жа",
    },
    {
      id: 3,
      text: "Са-ша | Ша-са",
    },
    {
      id: 4,
      text: "Ла-ра | Ра-ла",
    },
    {
      id: 5,
      text: "Ма-на-ма | На-ма-на",
    },
    {
      id: 6,
      text: "Га-ка-га | Ка-га-ка",
    },
    {
      id: 7,
      text: "За-са-за | Са-за-са",
    },
    {
      id: 8,
      text: "Жа-ша-жа | Ша-жа-ша",
    },
    {
      id: 9,
      text: "Са-ша-са | Ша-са-ша",
    },
    {
      id: 10,
      text: "Ца-са-ца | Са-ца-са",
    },
    {
      id: 11,
      text: "Ча-тя-ча | Тя-ча-тя",
    },
    {
      id: 12,
      text: "Ра-ла-ра | Ла-ра-ла",
    }
]